export default [
    {
        title: "Статья 1",
        text: "Задача организации, в особенности же рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании форм развития. Равным образом новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации.",
        date: "2018-01-05",
        id: "01",
    },
    {
        title: "Статья 2",
        text: "Повседневная практика показывает, что реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. Повседневная практика показывает, что новая модель организационной деятельности в значительной степени обуславливает создание форм развития. Разнообразный и богатый опыт рамки и место обучения кадров играет важную роль в формировании модели развития. С другой стороны реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании форм развития.",
        date: "2018-02-05",
        id: "02",

    }, 
    {
        title: "Статья 3",
        text: "Товарищи! реализация намеченных плановых заданий позволяет оценить значение дальнейших направлений развития. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки систем массового участия. Повседневная практика показывает, что начало повседневной работы по формированию позиции в значительной степени обуславливает создание соответствующий условий активизации. Повседневная практика показывает, что начало повседневной работы по формированию позиции способствует подготовки и реализации направлений прогрессивного развития. С другой стороны реализация намеченных плановых заданий позволяет выполнять важные задания по разработке форм развития. Таким образом реализация намеченных плановых заданий требуют определения и уточнения соответствующий условий активизации.",
        date: "2018-03-05",
        id: "03",
    },
    {
        title: "Статья 4",
        text: "Таким образом сложившаяся структура организации играет важную роль в формировании модели развития. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности играет важную роль в формировании направлений прогрессивного развития. Идейные соображения высшего порядка, а также новая модель организационной деятельности играет важную роль в формировании соответствующий условий активизации. Не следует, однако забывать, что консультация с широким активом требуют определения и уточнения форм развития. Таким образом реализация намеченных плановых заданий требуют от нас анализа дальнейших направлений развития.",
        date: "2018-04-05",
        id: "04",
    },
    {
        title: "Статья 5",
        text: "Значимость этих проблем настолько очевидна, что рамки и место обучения кадров в значительной степени обуславливает создание направлений прогрессивного развития. Повседневная практика показывает, что консультация с широким активом позволяет оценить значение форм развития.",
        date: "2018-05-05",
        id: "05",
    },
    {
        title: "Статья 6",
        text: "Задача организации, в особенности же укрепление и развитие структуры требуют от нас анализа системы обучения кадров, соответствует насущным потребностям. Равным образом укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. Задача организации, в особенности же начало повседневной работы по формированию позиции требуют определения и уточнения форм развития.",
        date: "2018-06-05",
        id: "06",
    },
    {
        title: "Статья 7",
        text: "Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.",
        date: "2018-07-05",
        id: "07",
    },
    {
        title: "Статья 8",
        text: "Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации соответствующий условий активизации. Идейные соображения высшего порядка, а также консультация с широким активом влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. С другой стороны новая модель организационной деятельности играет важную роль в формировании новых предложений. С другой стороны реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации форм развития. Идейные соображения высшего порядка, а также рамки и место обучения кадров в значительной степени обуславливает создание дальнейших направлений развития.",
        date: "2018-08-05",
        id: "08",
    },
    {
        title: "Статья 9",
        text: "Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности играет важную роль в формировании соответствующий условий активизации. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач.",
        date: "2018-09-05",
        id: "09",
    }
]